commands_templates/GetAccessPointState0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/accesscontrol/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetAccessPointState>
         <!--type: ReferenceToken-->
         <wsdl:Token>?</wsdl:Token>
      </wsdl:GetAccessPointState>
   </soap:Body>
</soap:Envelope>